{
   "beleidigungen":[
      " ist so ein depp",
      " ist so eine kleine dramaqueen",
      " ist ein schlappschwanz",
      " hat hier nichts beizutragen",
      " soll sich endlich verpissen",
      " ist eine ziemliche aufmerksamkeitshure",
      " ist ein ziemliches stück dreck, warum ist er noch hier?",
      " nervt",
      " ist ein wertloser Gnom",
      " keiner will den hier haben, aber sag ihm das nicht",
      " ist hier nicht sonderlich beliebt",
      " ist immer so",
      " weiß aber nichts davon?",
      " ist echt ein versager",
      " darf das aber nicht hören",
      " ist so ein spast",
      " ist ne fotze",
      " kann echt nichts",
      " hat sie nicht mehr alle",
      " hat wahrscheinlich psychische probleme",
      " kann mich mal kreuzweise",
      " mangelt es an esprit",
      " hat hier gar nichts zu melden",
      " braucht gar nicht mehr angekrochen zu kommen",
      " Wann i sog i kauf des Kinderwagl, dann kauf i des Kinderwagl, do gibt's kane Wiaschtln!",
      " Ja auf goa koan Foi, wo dengst‘n du hi du Hoibdepp du dahauda, wia kimmst’n auf sowos, oiso wirkli!",
      " Kimm du mia blos ned aso, wei sunst kimm i dia abfikatisch!"
   ],
   "lobe":[
      " ich fahr kein Motorrad weil es cool ist sondern weil es Spass macht. Ausserdem fahr ich gar kein Motorrad!",
      " das auf meinem Tabaktuch sind Wiggsflecken die du hinterlassen hast, als ich dir das letzte Mal ein geschrubbt hab, weil ich da die Hand... äh das Tuch nehmen musste, weil du zu dumm bist deinen Schwanz zu waschen!",
      " was bistn du fürn neunzenhundert? ääh neunzig also neunzehnhundertnuller alder.. was bist du für neunzehner? Ja äh was bist du fürn neuzenjährs nieunzenja, neunzehntes Jahrhundert, alder?",
      " ich wurde im Bett schon gefragt ob ich 3 Hände habe",
      " was braucht auch Nahrung um zu wachsen? Richtig: Wasser!"
   ],
   
   "eroeffnung":[
      "jeder wird mir da recht geben, ",
      "ja, der meinte neulich auch, ",
   ],
   "reaktionboese":[
      "%, Mein Wort als Metaller ist mehr wert, als alle Diamanten der Weld",
      "Nun jungs da könnt ihr noch Lange übern ich bin ein zimlich extremer hetbanger und auch wen ich jetzt seit fast 4 monerten nur ein oder zwei mal gebangt habe habe ich doch vor einem Jahr fast jeden Freitag und Samstag geheadbangt aber habe trozdem genik schmerzen gehabt",
      "%, es gibt nicht zu jung, es gibt nur zu eng",
      "%, hädde Columbus Amerika nie entdeckt, wären Indianer heute sowas wie Elfen",
      "%, was ist schwerer ein gramm federn oder ein gramm eisen? Federn sind schwerer, wobei es auf den grundgedanken ankommt.",
      "%, ich bezweifle das man Kondome Normen kann. Kondome bestehen aus Latex einem Big samen und elastischen material. Genormte Sachen bestehen dagegen aus Festen und nicht so leicht zu verformenden material wie Eisen. Also ich weiß nicht wo du deine Kondome kaufst aber ich würde mir kein Metal Kondom überziehen das ding ist scheiß kalt.",
      "Brot kann scheissen, was könnt ihr?",
      "Selbstmord mach ich, wenn deine Mutter tot vor mir liegt und sagt 'Ficken?'",
      "%, ich werde mich nun hinlegen und werde die königin so positzioniren das du ihn ihre votze kannst aber ich auch ferstest du"
   ],
   "reaktionlieb":[
      "%, hast du schon einmal einen älteren mann in dir gspürt?",
      "%, Green Lantern ist doch nicht Marvel alda. Marvel ist DC!",
      "%, Hass kann aber durch etwas geheilt werden: Liebe, Zuneigung, Freundschaft."
   ],
   "verwirrtes":[
      "ich fahr keinen kombi. ich fahr eine limusine! das isn undaschied!",
   ],
   "gruesse":[
      "Meddl",
      "Servus und ein herzliches Willkommen",
      "Mahlzeit",
      "Gruess Gott"
   ],
   "boeseabschiede":[
      "so, den haider hab ich etzala mal gebannt. will noch wer?",
      "% ist raus, noch einer der die schnauze aufreissen will?",
      "wenn du wieder kommen willst brauchste aber n abo! draco oder himmelsdrache wär gut!",
      "auf nimmerwiedersehen. ey alda ich komm gar nicht hinterher die alle wegzubannen",
      "dieser typ ey... hoffentlich steht der jetzt nicht gleich bei mir im gadden!",
      "ich hab keinen hohen IQ im bannen aber für dich hurnesohn reichts noch alda",
   ],
   "liebeabschiede":[
      "ob die schon mal einen älteren mann in sich gespürt hat?",
      "ich hab kei ladde kriecht bei dem.",
      "ich bin der youtuber, ich mach die regeln. getrollt wird ned! also raus!",
      "ich hab mit 4 jahren mit meim vadda im wald schon leute gebannt! deswegne is der jetzt auch rausgeflogen!",
      "ja genau, runda von meim grundstügg du hurensohn!",
   ]
}
